[0];
AddressCount=2;

AddressName1=前线指挥官;
Coordinate1=222.0,-222.0;
AddressName2=主城传送人;
Coordinate2=220.0,-211.0;

[1];
AddressCount=2;

AddressName1=前线指挥官;
Coordinate1=-221.0,220.0;
AddressName2=主城传送人;
Coordinate2=-212.0,223.0;